Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=274_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkanut
sme: Almmuhanáigi Sámenuoraid dáiddadáhpáhussii álgán

source: Ilmoittautuminen Vuotsossa maaliskuun 26. päivänä järjestettävään Saamelaisnuorten taidetapahtumaan on alkanut.
sme: Almmuhanáigi Sámenuoraid dáiddadáhpáhussii, mii ordnejuvvo Vuohčus njukčamánu 26. beaivve, lea álgán.

source: Tapahtuman teemoina ovat teatteri ja lyhytelokuva.
sme: Dáhpáhusa temán leat teáhter ja oanehisfilbma.

source: Ilmoittautuminen teatterikilpailuun päättyy 2.3. ja elokuvafestivaaliin 13.3.
sme: Almmuhanáigi teáhtergilvui nohká 2.3. ja filbmafestiválii 13.3.

source: Tarkempia tietoja ilmoittautumisesta tästä:
sme: Dárkilut dieđut dáhpáhussii almmuheamis dás:

source: Taidetapahtuman 2009 säännöt
sme: Dáiddadáhpáhusa 2009 njuolggadusat

source: Ilmoittautuminen _koltansaame_2009
sme: Almmuheamit_2009
